
export const faqData = [
  {
    question: "Как скоро приедет заказ?",
    answer: "Зависит от способа доставки и вашего региона.",
  },
  {
    question: "Какие есть способы доставки?",
    answer:
      "Мы оформляем доставку по России через Яндекс GO. Вы можете получить заказ курьером или в удобном пункте выдачи заказов.",
  },
  {
    question: "Сложно ли менять информацию на страничке",
    answer: "Нет, всё интуитивно понятно. Можно менять хоть каждый день.",
  },
  {
    question: "Как часто я могу менять содержание QR-кода?",
    answer: "Сколько угодно раз. Это бесплатно.",
  },
  {
    question: "Какой ID мне присвоится?",
    answer: "Уникальный, автоматически при регистрации.",
  },
];
